{
  "news": [{
      "date": "25-27 листопада",
      "year": "2016 р.",
      "title": "12 Кубок України з черліденгу",
      "location": "м. Кам\"янське",
      "description1": "25-27 листопада у м. Кам'янське пройшов 12 Кубок України з черліденгу, в якому взяло участь 670 спортсменів з 10 регіонів України та м.Києва. <br/> Львів представляло 19 спортсменок, які привезли додому медалі усіх ґатунків. Результати: <br/> Категорія 5-8 років <br/> Чер-данс-джаз дует Семочко Тетяна - Кіш Юлія - 1 місце;<br/> Чер-данс-фрістайл-дует Гродзіцька Єлизавета-Ковалевець Каміла - 3 місце;<br/> Чер-данс-джаз квартет Гродзіцька Є./Ковалевець К./Кіш Ю./Семочко Т. - 1 місце;<br/> Категорія 8-12 років: <br/> Чер-данс-джаз соло Вусатюк Вікторія - 2 місце;<br/> Чер-данс-джаз дует Вусатюк Вікторія-Гребінка Емма - 2 місце;<br/> Категорія юніори:<br/> Джаз соло Максимів Соломія - 3 місце;<br/> Джаз дует Огнива Вікторія-Ігельська Еліна - 1 місце;<br/> Джаз квартет Огнива В./Ігельська Е./Вусатюк В./Максимів С. - 2 місце; <br/> Фрістайл дует Сірак Дарина-Малошенко Анастасія - 2 місце;<br/> Фрістайлквартет Ониськів К./Сірак Д./Малошенко А./Труш С. - 3 місце;<br/> Категорія дорослі:<br/> Джаз дует Даценко Анастасія - Мриц Анна-Марія - 3 місце <br/> Усі спортсменки є представницями ФСТ \"Динамо\" КДЮСШ \"Здоров'я\", котрі тренуються на базі школи \"Lviv Angels\". <br/> Тренери, які підготували спортсменок: Блажко Наталя, Юдіна Лідія, Горак Марія. Висловлюємо свою подяку Всеукраїнській Федерації Черліденгу та Кам\"янській Федерації Черліденгу за чудову організацію!",
      "src": "img/25-27.11.JPG"
    },
    {
      "date": "17 вересня",
      "year": "2016 р.",
      "title": "Ліга Парі-Матч \"Карпати\" - \"Чорноморець\"",
      "location": "м. Львів, стадіон \"Арена Львів\"",
      "description1": "Вперше, львівські черлідери виступали та вболівали за футбольний клуб \"Карпати\"",
      "src": "img/news/arena17.09.jpg"
    },
    {
      "date": "17 вересня",
      "year": "2016 р.",
      "title": "Ліга Парі-Матч \"Карпати\" - \"Чорноморець\"",
      "location": "м. Львів, стадіон \"Арена Львів\"",
      "description1": "Вперше, львівські черлідери виступали та вболівали за футбольний клуб \"Карпати\"",
      "src": "img/news/arena17.09.jpg"
    },
    {
      "date": "17 вересня",
      "year": "2016 р.",
      "title": "Ліга Парі-Матч \"Карпати\" - \"Чорноморець\"",
      "location": "м. Львів, стадіон \"Арена Львів\"",
      "description1": "Вперше, львівські черлідери виступали та вболівали за футбольний клуб \"Карпати\"",
      "src": "img/news/arena17.09.jpg"
    },
    {},
    {},
    {},
    {},
    {}
  ]
}
